Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/registrering-av-samiske-kulturminner-i-ilfjell-og-trollheimen.html.tmx
Source language: nob
Languages: sme

source: Registrering av samiske kulturminner i Ilfjell og Trollheimen
sme: Sámi kulturmuittuid registreren Ilfjellet nammasaš váris ja Trollheimenis

source: Stiftelsen Saemien Sijte påbegynte i 2010 registreringer i Trollheimen, med finansiering fra Sametinget.
sme: Saemien Sijte álggahii 2010:s registreremiid Trollheimenis, Sámedikki ruhtademiin.

source: I 2011 fortsatte de med et nytt prosjekt som også var finansiert av Sametinget.
sme: 2011:s sii jotke ođđa prošeavttain maiddái Sámedikki ruhtademiin.

source: Gjennom registreringene som Saemien Sijte har gjort i Trollheimen har det framkommet mange samiske kulturminner.
sme: Saemien Sijte registreremiid bokte Trollheimenis leat ihtán ollu sámi kulturmuittut.

source: Samiske spor
sme: Sámi luottat

source: Det ble gjort mange nye funn av samiske kulturminner, som reindriftsamiske boplasser, beingjemmer, hellere, fangstgroper og offerplasser.
sme: Gávdne ollu ođđa sámi kulturmuittuid, nu go boazosámi goahtesajiid, dáktečiegáid, áliid, čiegusrávarokkiid ja bálvvossajiid.

source: Siden 2010 har det i disse fjellområdene totalt blitt registrert 103 nye kulturminner.
sme: 2010 rájes leat dáin várreguovlluin registrerejuvvon oktiibuot 103 ođđa kulturmuittu.

source: Kulturminner i Ilfjellet
sme: Kulturmuittut Ilfjellet nammasaš váris

source: Det ble gjort 35 registreringer i Ilfjellet, hvorav det meste var spredte spor etter nyere tids seterdrift og friluftsliv.
sme: Ilfjellet guovllus registrerejedje 35 kulturmuittu, mas eatnašat ledje duohko dákko luottat ođđasat áiggi geassesadjedoalus ja olgoáibmodoaimmain.

source: Det som overrasket registratorene mest var at de ikke fant beingjemmer og bare en sikker fangstgrop.
sme: Dat mii hirpmástuhtii registrerejeddjiid eanemusat, lei ahte sii eai gávdnan dáktečiegáid ja dušše ovtta mii eahpitkeahttá lei čiegusrávaroggi.

source: Slike kulturminner finnes det svært mange av sør og øst for Ilfjellet.
sme: Dakkár kulturmuittut leat hui ollu mátta ja nuortta bealde Ilfjellet.

source: Flest funn var det av kaldkilder og melkeplasser for rein.
sme: Eanemus gávdnosat ledje galbmagáldut ja áldduid bahččin sajit.

source: Kaldkildene er oppbevaringssteder i vann der reinmelken kunne stå kjølig.
sme: Geađgeriekkis

source: Det ble registrert en steinring på 5 meter i diameter, med usikker funksjon.
sme: Geađgeriekkis registrerejuvvui man čađamihttu lei 5 mehtera muhto dan doaimma eat dieđe sihkkarit.

source: Arkeolog Erik Nordberg mener at konstruksjonen ikke er et skyteskjul, men at dette kan dreie seg om et samisk offersted.
sme: Arkeologa Erik Nordberg oaivvilda ahte ráhkadus ii leat čilla, muhto ahte dat sáhttá leat sámi bálvvossadji.

source: En kokegrop som er datert ved hjelp av karbondatering viste seg å være fra år 330-200 f.Kr. Den ovale gropen inneholder brente steiner, brent sand og trekull.
sme: Guhkedáleš rokkis lea boldojuvvon geađggit, boldojuvvon sáttu ja činat.

source: Kokegroper ble brukt til å tilberede mat. Når steinene var gjennomvarme, kunne man legge på mat innpakket i blader eller never, og lukke gropa med torv.
sme: Vuoššanroggi geavahuvvui borramušráhkadeapmái. Go geađggit báhkkanedje, de dohko sáhtii bidjat borramuša lasttaid ja bessiid siste, ja gokčat rokki lavnnjiin.

source: Denne matlagingsteknikken er kjent i mange kulturer over hele verden.
sme: Dát borramušráhkadanvuohki lea dovddu ollu kultuvrrain miehtá máilmmi.
